
/* Class = "NSTextFieldCell"; title = "해상도:"; ObjectID = "189"; */
"189.title" = "해상도:";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "비디오 해상도를 선택합니다."; ObjectID = "190"; */
"190.ibShadowedToolTip" = "비디오 해상도를 선택합니다.";

/* Class = "NSMenuItem"; title = "항목 1"; ObjectID = "193"; */
"193.title" = "항목 1";

/* Class = "NSMenuItem"; title = "항목 2"; ObjectID = "194"; */
"194.title" = "항목 2";

/* Class = "NSMenuItem"; title = "항목 3"; ObjectID = "195"; */
"195.title" = "항목 3";
